[{"adName":"RollPe","adIcon":"https:\/\/lh3.googleusercontent.com\/-l86yWZzb8pc\/VG920qwN7iI\/AAAAAAAAAxc\/7ORZGy9v51k\/s128\/ic_roll.png","adUrl":"com.handsome.rollpe","adType":"IG","adDescription":"\uc0c8\ub85c\uc6b4 \ud0c0\uc785\uc758 \uc775\uba85 SNS. \uc774\uc81c\ub294 \uc194\uc9c1\ud55c SNS\ub97c \uc990\uaca8\ubcf4\uc138\uc694. <br\/> \ub9ac\ubdf0\uc810\uc218 <br\/>\uc720\uc6a9\uc131 4.8\/5.0 \ubc1c\uc804\uac00\ub2a5\uc131 4.7\/5.0 (Korean Only)"},{"adName":"Mute.ly (\ubba4\ud2c0\ub9ac)","adIcon":"https:\/\/lh6.googleusercontent.com\/-43xMnS-L6qU\/VNnoXDL83ZI\/AAAAAAAAA9U\/0ucSffOmPmY\/s512\/mutely.png","adUrl":"https:\/\/play.google.com\/store\/apps\/details?id=com.loplat.mv","adType":"OW","adDescription":"\"\ub204\uad6c\uc57c? \ud578\ub4dc\ud3f0 \uc18c\ub9ac \uc548\uaebc?\"<br\/> \"\ubb54\uc18c\ub9ac\uc57c \ub09c \uc790\ub3d9\ubb34\uc74c\uc778\ub370?\"<br\/>\uc790\ub3d9\ubb34\uc74c\uc778\uc2dd\uc2dc\uc2a4\ud15c\uc744 \uacbd\ud5d8\ud558\uc138\uc694(\ubca0\ud0c0)(Korean Only)"},{"adName":"\uc6c0\uc9e4\uc7a0\uae08\ud654\uba74","adIcon":"https:\/\/lh5.googleusercontent.com\/-KO6JA--tEFw\/VNnoDW4yFLI\/AAAAAAAAA88\/orOCtyDjxY8\/s512\/zoop.png","adUrl":"http:\/\/goo.gl\/SjGPq1","adType":"OW","adDescription":"\ud3f0\uc5d0 \uc788\ub294 \uc6c0\uc9e4\/\ub3d9\uc601\uc0c1 \uc73c\ub85c \ub098\ub9cc\uc758 \uc6c0\uc9c1\uc774\ub294 \uc7a0\uae08\ud654\uba74 \ub9cc\ub4e4\uae30!(Korean Only)"},{"adName":"\uc218\ud559\ucf54\uce58","adIcon":"https:\/\/lh6.googleusercontent.com\/-xqQNEk4XE-c\/VHwhv0--KXI\/AAAAAAAAAzs\/AO893IYjqRM\/s512\/KakaoTalk_Photo_2014-12-01-17-03-18_37.png","adUrl":"http:\/\/blog.naver.com\/sco_blog","adType":"OW","adDescription":"\uc218\ud559\ucf54\uce58 - \uac1c\ub150\uacf5\ubd80\ub97c \uc544\ubb34\ub9ac \ud574\ub3c4 \uc218\ud559\uc810\uc218\uac00 \uc548\uc624\ub978\ub2e4\uba74, \ub9e4\uc77c\ub9e4\uc77c \uc218\ud559\ucf54\uce58\uc5d0\uac8c \uc218\ud559\uacf5\ubd80\ub97c \uad00\ub9ac\ubc1b\uc73c\uc138\uc694. \uc131\uc801 \ud5a5\uc0c1\uc73c\ub85c \uc99d\uba85\ub418\ub294 \uc218\ud559\ucf54\uce58 \uc2dc\uc2a4\ud15c \uacfc\uc678!(Korean Only)"},{"adName":"\uc2dc\ub77c\ub178\uc5f0\uc560\ub300\uc791\uc804","adIcon":"https:\/\/lh3.googleusercontent.com\/-q074Jb0YWxU\/VG9209qM2rI\/AAAAAAAAAxg\/Yr1SnIjpPxk\/s128\/ic_cyrano.png","adUrl":"com.cyranoproject.android","adType":"OG","adDescription":"\uad81\ud569\uc5d0 \uadfc\uac70\ud55c \uc18c\uc15c\ub370\uc774\ud305! \uc0c1\ub300\ubc29\uc5d0 \ub300\ud55c \ubd84\uc11d\uc744 \ub208\uc5ec\uaca8 \ubcf4\uc2dc\uace0, \uc2e4\uc81c\ub85c \ub9cc\ub0ac\uc744 \ub584 \ud655\uc778\ud574 \ubcf4\uc138\uc694. \uc801\uc911\ub960 99%! (Korean Only)"},{"adName":"\uc2dc\ub77c\ub178\uc5f0\uc560\ub300\ubc31\uacfc","adIcon":"https:\/\/lh3.googleusercontent.com\/--wEuXBb9Osk\/VG920kbBn2I\/AAAAAAAAAxU\/Im8jZsJ8osA\/s128\/ic_book.png","adUrl":"com.cyranoproject.encyclopedia","adType":"IG","adDescription":"\uc0c8\ub048\ud55c \uc5f0\uc560\ub300 \uad00\ud55c \ubaa8\ub4e0 \uc774\uc57c\uae30. \uc778\uae30 \uc5f0\uc560 \ube14\ub85c\uac70\ub4e4\uc758 \ucd5c\uc2e0 \uc5f0\uc560 \uc774\uc57c\uae30\ub97c \uc990\uaca8\ubcf4\uc138\uc694 (Korean Only)"},{"adName":"\uc2dc\ub77c\ub178\uace0\ubc31\ub300\ud589","adIcon":"https:\/\/lh6.googleusercontent.com\/-ihQzBmdAGbk\/VG921dA1v1I\/AAAAAAAAAxk\/B_dcmaq4f6E\/s128\/ic_some.png","adUrl":"http:\/\/goo.gl\/gL0H2z","adType":"E","adDescription":"\ub2f9\uc2e0\uc758 \uace0\ubc31\uc744 \ub300\uc2e0\ud574 \uc8fc\ub294 \uc571. \uc0c1\ub300\ubc29\uc774 \ub2f9\uc2e0\uc744 \ucc3e\uc544\ub0b4\ub294 \uac8c\uc784. \ucc3e\uc544\ub0b4\ub294 \ub3d9\uc548 \uc798 \ucc3e\uc544\ub0b4\uace0 \uc788\ub294\uc9c0 \uc54c\ub824\uc90d\ub2c8\ub2e4. (Korean Only)"}]
